[Utilites]
1=Mobile Upload|Mobile Upload.png||
2=Find and Replace|Find and Replace.png||
3=Scripter|Scripter.png||
4=ViewFinder|View Finder.png||
5=Resize Auto Layout|Resize Auto Layout.png||
6=Color Replace|Color Replace.png||
7=Glavred|Glavred.png||
8=Spacing Manager|Spacing Manager.png||
9=Skale|Skale.png||
10=Frame Resizer|Frame Resizer.png||
11=Anchor Resizer|Anchor Resizer.png||
12=Find and Replace Colors|Find and Replace Colors.png||
13=Ratio Resizer|Ratio Resizer.png||
14=Spacers|Spacers.png||
15=SmoothShadow|SmoothShadow.png||
16=Todo|Todo.png||Задачник
17=Viewports|Viewports.png||Просмотр фрейма в разных размерах
18=Spellchecker|Spellchecker.png||Проверка орфографии
19=Split Shape|Split Shape.png||Разрезка шейпа
20=Remove BG|Remove BG.png||
21=Figmotion|Figmotion.png||
22=A11y - Color Contrast Checker|A11y - Color Contrast Checker.png||
23=Image tracer|Image tracer.png||
24=Image Palette|Image Palette.png||
25=Roto|Roto.png||Вращение объекта
26=To Path|To Path.png||Объект по пути
[Component]
1=Component Utilities / Copy Component|Component Utilities.png||
2=Component Utilities / Create Component from Layer|Component Utilities.png||
3=Component Utilities / Replace with Component|Component Utilities.png||
4=Component Utilities / Reset|Component Utilities.png||
5=Instance Swap|Instance Swap.png||
[Icons]
1=Iconify|Iconify.png||
2=Feather Icons|Feather Icons.png||
[Content]
1=Content Reel|Content Reel.png||
2=UI Faces|UI Faces.png||
3=Unsplash|Unsplash.png||
4=Brandfetch|Brandfetch.png||
5=Charts|Charts.png||Генерирование графиков
6=Chart|Chart.png||Генерирование графиков
[Text]
1=Text Edit|Text Edit.png||
[Layers]
1=Sort Layers|Sort Layers.png||
2=Sorter|Sorter.png||
[Styles]
1=Chroma Colors |Chroma Colors.png||Конвертация стилей в цвета
2=Match fills to local style|Match fills to local style.png||
3=Regulator|Regulator.png||Переименование стилей
4=Text Styles Generator|Text Styles Generator.png||
5=Design System Organizer|Design System Organizer.png||
6=Textyles|Textyles.png||
[Fonts]
1=Better Font Picker|Better Font Picker.png||
2=Typescales|Typescales.png||
3=Font Master|Font Master.png||
[Others]
1=Select Similar|Select Similar.png||
2=Similayer|Similayer.png||
3=Lights Off|_NONE.png||
4=Lights On|_NONE.png||
5=Design Lint|Design Lint.png||
6=TinyImage JPG/PNG Compressor|_NONE.png||